export const contractors = [
  {
    title: "Подбор",
    text: "Площадки",
  },
  {
    title: "Организация",
    text: "Питания",
  },
  {
    title: "Подбор",
    text: "Кавер-группы",
  },
  {
    title: "Проведение",
    text: "Мастер-классов",
  },
  {
    title: "Подбор",
    text: "Артистов",
  },
  {
    title: "Проведение",
    text: "Шоу-программ",
  },
  {
    title: "Организация",
    text: "Зоны активации",
  },
  {
    title: "Установка",
    text: "Фотозоны и декора",
  },
  {
    title: "Подбор",
    text: "Видеографа",
  },
  {
    title: "Подбор",
    text: "Фотографа",
  },
  {
    title: "Подбор",
    text: "Ведущего",
  },
  {
    title: "Организация",
    text: "Трансфера",
  },
];
